{
    "CONNECT ME": "",
    "ESTEPHE": "Bonjour cher Jury. Je m'appelle Estèphe, je suis là pour répondre à toutes vos questions. Que voulez-vous savoir ? Si vous voulez des informations sur les reporters, dites 'Reporter', sur l'exposition, dites 'Exposition', ou même sur l'organisatrice, Jeanne lainé, dites 'Jeanne', sur l'organisation de l'exposition, dites 'Organisation' et enfin sur les informations pratiques, dites 'Information' ",
    "DISCONNECT": "Roger that, EstherBot is back.",
    "HELLO": "Bonjour cher Jury. Je m'appelle Estèphe, je suis là pour répondre à toutes vos questions. Que voulez-vous savoir ? Si vous voulez des informations sur les reporters, dites 'Reporter', sur l'exposition, dites 'Exposition', ou même sur l'organisatrice, Jeanne lainé, dites 'Jeanne', sur l'organisation de l'exposition, dites 'Organisation' et enfin sur les informations pratiques, dites 'Information' ",
    "HELO": "Bonjour cher Jury. Je m'appelle Estèphe, je suis là pour répondre à toutes vos questions. Que veux-tu savoir ? Si tu veux des informations sur les reporters, dis 'Reporter', sur l'exposition, dis 'Exposition', ou même sur l'organisatrice, Jeanne lainé, dis 'Jeanne', sur l'organisation de l'exposition, dis 'Organisation' et enfin sur les informations pratiques, dis 'Information' ",
    "SALUT": "Bonjour cher Jury. Je m'appelle Estèphe, je suis là pour répondre à toutes vos questions. Que veux-tu savoir ? Si tu veux des informations sur les reporters, dis 'Reporter', sur l'exposition, dis 'Exposition', ou même sur l'organisatrice, Jeanne lainé, dis 'Jeanne', sur l'organisation de l'exposition, dis 'Organisation' et enfin sur les informations pratiques, dis 'Information' ",
    "BONJOUR": "Bonjour cher Jury. Je m'appelle Estèphe, je suis là pour répondre à toutes vos questions. Que voulez-vous savoir ? Si vous voulez des informations sur les reporters, dites 'Reporter', sur l'exposition, dites 'Exposition', ou même sur l'organisatrice, Jeanne lainé, dites 'Jeanne', sur l'organisation de l'exposition, dites 'Organisation' et enfin sur les informations pratiques, dites 'Information' ",
    "REPORTER": "Pour Florent Vergnes en Birmanie, envoyez '1' ; pour Sebastian en Irak, envoyez '2' ; pour Arnaud à la frontière grécomacédonienne, envoyez '3'.",
    "CONNECT ME": "",
    "DISCONNECT": "Roger that, EstherBot is back.",
    "1": "Florent Vergnes est un réalisateur de documentaire. Anciennement journaliste reporter d’image pour France 4 France 24 et Libération, Florent est un passionné d’image et particulièrement de reportage photographique.\n![florent vergnes](https://raw.githubusercontent.com/antoinegeraud/EstherBot/master/img/cAGQpdzo.jpg)",
    "2": "Sebastian est un autodidacte formé dans les rues du Bangladesh, Sébastian est un photo- journaliste de 25 ans. Il est actuellement basé au Moyen-Orient et travaille pour diffé́rents médias francophones et anglophones. Son travail s’étend des sujets sociaux à l’actualité chaude en passant par les terrains de conflits.",
    "3": "Arnaud est un photographe documentaire et un auteur multimédia Il  a travaillé pour de nombreuses ONG (Amnesty, ACF, CSF). Primé par l’AFD Nikon du meilleur Webdocumentaire en 2013 et projeté à Visa pour l’Image à Perpignan en 2014, Il s’investit alors dans des projets au long- cours et s’efforce de raconter au plus près ce que les personnes vivent. ",
    "EXPOSITION": "  Pour en savoir plus sur les photographies et le reportage de Florent Vergnes en Birmanie, envoyez 'Florent' ; pour Sebastian en Irak, envoyez 'Sebastien' ; pour Arnaud à la frontière grécomacédonienne, envoyez 'Arnaud'.",
    "FLORENT": "La Birmanie connaît l’un des pires bilans au monde en matière de Droits de l’Homme. Selon le rapport de Human Rights Watch et les nombreux témoignages recueillis, que des recruteurs militaires birmans achètent et vendent littéralement ces enfants pour combler les vides dans l'armée.Les recruteurs ciblent les enfants qui se trouvent dans les gares de trains et d’autobus, sur les marchés et autres lieux publics, les accusant de vols et les menaçant de prison, s’ils refusent de s’engager dans l’armée. Certains enfants sont battus jusqu’à ce qu’ils acceptent de se porter « volontaires ».",
    "SEBASTIEN": "Le 4 avril, les autorités européennes ont commencé les premiers renvois de personnes depuis la Grèce vers la Turquie. Il s’agit de la suite logique de l’accord conclu entre l’Europe et la Turquie. Cet accord prévoit que toute personne, migrante ou réfugiée, arrivée en Grèce de manière irrégulière sera renvoyée vers un sort incertain en Turquie. Ce reportage est un témoignage de la vie quotidienne des réfugiés, bloqués en Grèce, dans des conditions épouvantables.",
    "ARNAUD": "Daesh a publié le 3 décembre 2015, un protocole à destination de ses combattants. Un texte contenant 27 questions et réponses, voici un extrait : 'Les filles vierges peuvent être violées immédiatement après avoir été achetées par leur propriétaire. Celles qui ont déjà eu des rapports sexuels doivent avoir leur utérus 'purifié' en premier'. 'Il est légal d'avoir des relations sexuelles avec une enfant prépubère'. Ce reportage sera un témoignage de cette pratique barbare qui organise meme des jours de marchés.",
    "JEANNE": "Je m'appelle Jeanne Lainé, j'ai 23 ans.Je suis étudiante en 3ème année à l'IESA en spécialisation production et médiation culturelle.Je travaille parallèlement en tant qu'assistante de direction artistique depuis un an et demi, dans une agence de production et de composition de musique à l'image.Cette exposition est mon projet de fin d'étude.Passionnée de photographie et engagée pour les causes liées à l'enfance, je souhaiterais, si vous m'en donnez l'opportunité, vous présenter le témoignage d'une jeunesse courageuse. Que vous puissiez mesurer l'impact des situations géopolitiques sur l'histoire et sur les traditions. Les conditions poignantes de  tous ses enfants, formeront le coeur de mon exposition. \n![jeanne laine](https://raw.githubusercontent.com/antoinegeraud/EstherBot/master/img/10275563_10151993263196441_4488534637983763815_o.jpg)",
    "ORGANISATION": "Il nous faut 11 500 euros pour que cette exposition soit à la hauteur de nos idées. Le budget des reporters rassemble un total de 3000 euros comprenant : le billet d'avion, le logement , un fixeur et la nourriture sur place. Le budget de l'exposition, ce qui comprends l'impression photos, la location de la salle , des ipadas du retro et de l'agent de sécurité vaut un total de 6000 euros . Pour le budget communication, nous avons besoin de 2500 euros (pour les invitations, l'elaboration d'un book, le graphiste, le vernissage et moi Estèphe, l'intélligence artificiel. Si tu veux plus d'informations sur les recettes, dis 'Recette' ",
    "RECETTE": "90% des recettes de l'exposition iront à ces trois associations : Amnesty international, save the children et info birmanie pour leur aide sur le terrain. Les 10% restant aideront a financer le projet de realiser une exposition itinerante. Le projet lieu d'exposition est à Nancy, à la galerie K2.",
    "INFORMATION": "Je te propose de répondre à plusieurs de tes interrogations. Pour avoir le site, dis 'Site', des informations sur les livres, dis 'Book', sur les clichets, dis 'Clichets', sur les partenaires, dis 'Partenaire' et enfin sur l'association en elle-même, dis 'Association'. ",
    "ASSOCIATION": "Notre ambition : Informer Notre but : Dénoncer les violations du droit des enfants, des crimes contre l’humanité et contribuer au respect des valeurs humaines en dénonçant les responsables de tels crimes internationaux. Le Croix Des Petits Champs est une association, créée par Jeanne Lainé et Mathurin Hochart, sous le régime de la loi 1901.",
    "CLICHETS": "Les clichets coûteront entre 80 et 150 euros.",
    "SITE": "Voici le lien du site : http://lecroixdespetitschamps.strikingly.com/",
    "BOOK": "Le book regroupera l'ensemble des clichés de l'exposition mais aussi des clichés exclusifs, des anecdotes, des informations sur les conflits mais aussi des messages personnels de nos partenaire. Il sera en en édition limitée, au prix de 80 euros",
    "MERCI": "C'est avec grand plaisir ! Si tu souhaites retourner au début, dis moi 'Retour'.",
    "RETOUR": "Bonjour. Je m'appelle Estèphe, je suis là pour répondre à toutes tes questions. Que veux-tu savoir ? Si tu veux des informations sur les reporters, dis 'Reporter', sur l'exposition, dis 'Exposition', ou même sur l'organisatrice, Jeanne lainé, dis 'Jeanne', sur l'organisation de l'exposition, dis 'Organisation' et enfin sur les informations pratiques, dis 'Information'. ",
    "OK": "Bonjour. Je m'appelle Estèphe, je suis là pour répondre à toutes tes questions. Que veux-tu savoir ? Si tu veux des informations sur les reporters, dis 'Reporter', sur l'exposition, dis 'Exposition', ou même sur l'organisatrice, Jeanne lainé, dis 'Jeanne', sur l'organisation de l'exposition, dis 'Organisation' et enfin sur les informations pratiques, dis 'Information' ",
    "SECRET": "Antoine est le créateur d'Estèphe. Mais aussi supporteur #1 de cette exposition. Puisque vous êtes gentil, j'ai même envie de vous montrer une photo d'Antoine avec Jeanne il y a de ça quelques mois. \n![antoine & jeanne](https://raw.githubusercontent.com/antoinegeraud/EstherBot/master/img/IMG_2041.jpg)",
    "ANTOINE": "Antoine ? Il est le créateur d'Estèphe. Mais aussi supporteur #1 de cette exposition. Puisque vous êtes gentil, j'ai même envie de vous montrer une photo d'Antoine avec Jeanne il y a de ça quelques mois. \n![antoine & jeanne](https://raw.githubusercontent.com/antoinegeraud/EstherBot/master/img/IMG_2041.jpg)",
    "CREATEUR": "Antoine ? Il est le créateur d'Estèphe. Mais aussi supporteur #1 de cette exposition. Puisque vous êtes gentil, j'ai même envie de vous montrer une photo d'Antoine avec Jeanne il y a de ça quelques mois. \n![antoine & jeanne](https://raw.githubusercontent.com/antoinegeraud/EstherBot/master/img/IMG_2041.jpg)",
    "BOUBOULE": "Oui ? \n![bouboule](https://raw.githubusercontent.com/antoinegeraud/EstherBot/master/img/IMG_5436.jpg)",
    "JEANTOINE": "\n![jeantoine](https://raw.githubusercontent.com/antoinegeraud/EstherBot/master/img/IMG_5416.jpg)"
}
